[sage_vosq_bigfeet_01_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rastrear!  A mais pura essência de uma caçada.\nDescobri algumas pegadas enormes, de forma triangular indo para Candlerakk's Crag.\nSiga essas pegadas e descubra por si mesmo qual besta poderosa as deixou!",Time=0)

[sage_vosq_bigfeet_02_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohh... que criatura adorável.  Acabe com ele!",Time=0)

[sage_vosq_bigfeet_03_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belíssima luta!  Excepcional, sem dúvida!\nTenho uma bela compensação financeira com seu nome esperando por você.",Time=0)

[sage_vosq_bigfeet_04_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui está!",Time=0)

